tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jabley/wrk2"
brew "ansible"
brew "aws-rotate-key"
brew "cli53"
brew "cmake"
brew "ctop"
brew "curl"
brew "dnsmasq"
brew "helm"
brew "htop"
brew "httpie"
brew "jq"
brew "lazydocker"
brew "mercurial"
brew "nano"
brew "nmap"
brew "parliament"
brew "pipenv"
brew "python@3.7"
brew "redis"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "vegeta"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "jabley/wrk2/wrk2", args: ["HEAD"]
cask "docker"
cask "insomnia"
cask "jumpcut"
cask "vlc"
